{
    "navbar_button": "Reserve your space",
    "title_1": "A virtual space",
    "title_2": "to unite",
    "title_3": "architecture's lovers",
    "button1": "Learn more",
    "section2_title": "Beyoond is our way to mix architecture, technology and community.",
    "section2_p1": "This is the starting point to the ",
    "section2_p1bold": "community of architecture enthusiasts",
        "section2_p1cont": "that will experience and learn new paradigms and adventures together.",
        "section2_p2bold": "Each member",
        "section2_p2": "will receive a virtual space designed by Rojkind Arquitectos. The space invites the user to an emotional experience. These spaces are inspired in ancestral structures and act as a portal to jump into new realities and times.",
        "section2_p3": "In this interesting atmosphere",
        "section2_p3bold": "Michel Rojkind",
        "section2_p3cont": "will meet the community to reflect about many things, such as the self-discovery process or even the future of architecture",
        "button2" : "Reserve your space",
        "creator": "The Creator",
        "supply": "Total Supply",
        "price": "Launch Price",
        "presale": "Public sale starts on:",
        "button3": "Reserve your space",
        "button4": "View space in 3D",
        "design_p1": "Explore the space",
        "design_t1": "Go Within",
        "design_button5": "Discover AXK4N",
        "team_p1": "About the creators",
        "team_t1": "Meet the",
        "team_t2": "Creative Team",
        "team_p2": "Michel Rojkind and his team at Rojkind Arquitectos join forces with Naked Meta to create Beyoond, a project that wants to help thousands of architects around the world to discover the potential of creating spaces that go beyond the laws of physics.",
        "final_w1": "Unique",
        "final_w2": "places",
        "final_w3": "to meditate",
        "final_w4": "consciously",
        "final_w5mb": "to",
        "final_w6mb": "meditate",
        "final_w7mb": "consciously",
        "utilities_title": "What do I get?",
        "q1": "01. Your private space in the Metaverse",
        "a1": "You get a collectible space that can be used as your home in the Metaverse. AXK4N is a virtual space that you can use as you please, for example to invite your friends over and have deep conversations about these new technologies. You will be able to access the main space as well, where Rojkind will meet with the community.",
        "q2": "02. You get a digital collectible.",
        "a2": "Your virtual space is a digital collectible. Since the total supply of the collection is only 1000, members of AXK4N will be able to resell the digital collectible if they want to and if there is demand for it.",
        "q3": "03. Access to a private community ",
        "a3": "You get access to a private community full of architecture's enthusiasts. You will be able to meet like minded people and learn from them, as well as receive feedback from your projects from the community and even from Rojkind.",
        "q4": "04. Virtual events ",
        "a4": "You get access to a monthly virtual event inside the space where Michel Rojkind will talk about things that he wants to share with his community.",
        "q5": "05. Modify your space and win prizes",
        "a5": "Cada comprador tendrá la posibilidad de modificar su espacio y participar de un concurso creativo, el ganador lo podrá lanzar como coleccionable a través de Beyoond. Each member will have the possibility of modifying their space in a creative contest. The winner will get to build a virtual space alongside Rojkind!",
        "q6": "06. Acceso Prioritario. Priority access",
        "a6": "Each member will get priority access to all things Beyoond. And trusts us, there are going to be many things in the future!",
        "Compatibility": "Metaverse Compatibility",
        "File_size": "File's size",
        "File_format": "File Formats Included",
        "Join_": "Join us",
        "Connect_": "Connect",
        "Learn": "Learn"
}